MFYInfos = {
  "1.1": {
      "rais": {"ism": "Азизов Хайрулло Хасанбоевич", "tel": "33-587-78-86"},
      "yordamchi": {"ism": "Валиев Дилшодбек Обиджонович", "tel": "(91) 600-03-53"},
      "ayollar": {"ism": "Турғунова Нилуфар", "tel": "97 580 20 05"},
      "yetakchi": {"ism": "Рахимов Лазизбек Махмуджон ўғли", "tel": "90-387-59-24"},
      "prof": {"ism": "Майор Ахмедов Акбаржон Гафурович", "tel": "99-353-15-94"}
  },
  "1.2": {
      "rais": {"ism": "Закирова Сайёрахон Абдусаломовна", "tel": "91-602-10-02"},
      "yordamchi": {"ism": "Маматов Муроджон Комилович", "tel": "(93) 144-55-01"},
      "ayollar": {"ism": " Исмоилова Санобар", "tel": "94 714 03 05"},
      "yetakchi": {"ism": "Подполковник Раззақов Камолдин Қосимжонович", "tel": "99-353-15-87"},
      "prof": {"ism": "Насриддинов Хумоюн Қобулжон ўғли", "tel": "94-275-63-60"}
  },
  "1.3": {
      "rais": {"ism": "Ўринов Нодибек Комилович", "tel": "33-483-75-02"},
      "yordamchi": {"ism": "Рахимов Машраббек Каримджонович", "tel": "(91) 495-10-50"},
      "ayollar": {"ism": "Саймуддинова Барно", "tel": "99 140 83 16"},
      "yetakchi": {"ism": "Мўминов Орифжон Маьруфжон ўгли", "tel": "93-595-68-95"},
      "prof": {"ism": "Лейтенант Мамажонов Нурбек Бахромжон ўғли", "tel": "99-353-15-95"}
  },
  "1.4": {
      "rais": {"ism": "Абдуллаева Рашидахон", "tel": "99-004-12-66"},
      "yordamchi": {"ism": "Жололов Мухамматали Фозлидинович", "tel": "(93) 691-41-16"},
      "ayollar": {"ism": "Хасанова Машрабхон", "tel": "90 941 98 19"},
      "yetakchi": {"ism": "Тўрабоев Мақсудбек Мамасодиқ ўғли", "tel": "99 535 29 09"},
      "prof": {"ism": "Катта лейтенант Қурбонов  Улуғбек  Жасурбекович", "tel": "99-353-15-79"}
  },
  "1.5": {
      "rais": {"ism": "Хамидов Мирзохиджон Абдуманнобович", "tel": "93-255-65-22"},
      "yordamchi": {"ism": "Авлиёев Иззатилло Адашевич", "tel": "(91)612-84-11"},
      "ayollar": {"ism": "Исақова Гулноза", "tel": "93 692 25 82"},
      "yetakchi": {"ism": "Мухторов Миркомилжон Махаммаджон ўғли", "tel": "88-997-91-98"},
      "prof": {"ism": "Капитан Юлдашев Файзулло Лутфуллаевич", "tel": "99-353-15-81"}
  },
  "1.6": {
      "rais": {"ism": "Абдужаббарова Мохидилхон Абдиғаппаровна", "tel": "94-397-99-87"},
      "yordamchi": {"ism": "Кадиров Мирзоулуғбек Абдувахитович", "tel": "(97) 992-11-76"},
      "ayollar": {"ism": "Ахмедова Халимахон", "tel": "93 780 45 55"},
      "yetakchi": {"ism": "Халманов Хайрулло Рахмонович", "tel": "99 790 89 09"},
      "prof": {"ism": "Капитан Усмонов Элмурод Одилжонович", "tel": "99-353-15-75"}
  },
  "1.7": {
      "rais": {"ism": "Ахмаджонов Ахадбек Қобилжонович", "tel": "99-900-26-28"},
      "yordamchi": {"ism": "Маматказин Марат Хасанович", "tel": "(94) 387-09-00"},
      "ayollar": {"ism": "Мамадалиева Дилсўз", "tel": "95 045 77 41"},
      "yetakchi": {"ism": "Иномов Шахзодбек Дилшодбек ўғли", "tel": "95 001 36 37"},
      "prof": {"ism": "Лейтенант Қамчиев Омадбек Ойбекович", "tel": "99-353-15-78"}
  },
  "1.8": {
      "rais": {"ism": "Эгамбердиев Акмалжон Анваржонович", "tel": "97-974-09-76"},
      "yordamchi": {"ism": "Эшматов Илхом Хажимаматович", "tel": "(97) 993-37-00"},
      "ayollar": {"ism": "Алиева Ўғилхон", "tel": "33 070 80 84"},
      "yetakchi": {"ism": "Рахимов Дилёрбек Рафиқович", "tel": "95-001-42-24"},
      "prof": {"ism": "Капитан Абдукахаров Сайдулло Сотқинбой ўғли", "tel": "99-353-15-96"}
  },
  "1.9": {
      "rais": {"ism": "Дусматов Холдарбой Мирзаабдуллаевич", "tel": "97-582-22-78"},
      "yordamchi": {"ism": "Аскаров Улуғбек Умаралиевич", "tel": "(93) 706-02-01"},
      "ayollar": {"ism": "Сувонова Шарифа", "tel": "99 534 63 70"},
      "yetakchi": {"ism": "Ботиров Мухаммаджон Анваржон ўғли", "tel": "94-106-08-98"},
      "prof": {"ism": "Лейтенант Рўзиматов Шохрухмирзо Алишер ўғли", "tel": "99-353-15-77"}
  },
  "1.10": {
      "rais": {"ism": "Дехқонов Зухриддин Бегижонович", "tel": "93-558-12-23"},
      "yordamchi": {"ism": "Атаханов Жаҳонгир Козимович", "tel": "(88) 164-00-85"},
      "ayollar": {"ism": "Кенжаева Умида", "tel": "99 470 02 62"},
      "yetakchi": {"ism": "Раимжонов Жавлонбек Алишер ўғли", "tel": "94-565-19-19"},
      "prof": {"ism": "Лейтенант Қаюмов Муроджон Одилжон ўғли", "tel": "99-353-13-26"}
  },
  "1.11": {
      "rais": {"ism": "Кирғизов Икболжон", "tel": "99-869-93-40"},
      "yordamchi": {"ism": "ВАКАНТ", "tel": ""},
      "ayollar": {"ism": "Исмоилова Зулхумор", "tel": "93 685 33 93"},
      "yetakchi": {"ism": "Юсупов Мухаммадали", "tel": "94-064-30-77	"},
      "prof": {"ism": "Катта лейтенант Хайдаров Шавқитдин Абдуғаниевич", "tel": "99-353-15-62"}
  },
  "1.12": {
      "rais": {"ism": "Қўчқаров Ривожиддин Машрабжонович", "tel": "94-592-21-82"},
      "yordamchi": {"ism": "Маратов Бехзодбек Бобирмирзо ўғли", "tel": "(93) 214-09-14"},
      "ayollar": {"ism": "Хакимова Мухаррам", "tel": "99 607 51 20"},
      "yetakchi": {"ism": "Маматқосимов  Исломжон Зокиржон ўғли", "tel": "93 112-51-53"},
      "prof": {"ism": "Катта лейтенант Ибрагимов Азизбек Абдисаматович", "tel": "99-353-15-48"}
  },
  "1.13": {
      "rais": {"ism": "Абдуллаев Муродил Қобулович", "tel": "93-245-00-88"},
      "yordamchi": {"ism": "Мамажонов Дониёрбек Мукумжонович", "tel": "(93) 632-52-21"},
      "ayollar": {"ism": "Ахмедова Саодат", "tel": "93 946 84 08"},
      "yetakchi": {"ism": "Муҳиддинов Шахбозбек Алижон ўғли", "tel": "99 760 49 49"},
      "prof": {"ism": "Лейтенант Солиев Улуғбек Дилшоджон ўғли", "tel": "99-353-15-83"}
  },
  "1.14": {
      "rais": {"ism": "Хайдарова Майрамхон Сотқиновна", "tel": "90-543-62-65"},
      "yordamchi": {"ism": "Ибрагимов Дониёрбек Рафаелович", "tel": "(99) 391-02-28 "},
      "ayollar": {"ism": "Ахмедова Гавхарой", "tel": "93 163 91 95"},
      "yetakchi": {"ism": "Азимов  Достон Анвар ўғли", "tel": "99 057-01-27"},
      "prof": {"ism": "Подполковник Дадахонов Хамидулло Вахобович", "tel": "94-562-01-97"}
  },
  "1.15": {
      "rais": {"ism": "Абдуллаева Барчиной Маъмировна", "tel": "99-805-16-78"},
      "yordamchi": {"ism": "Мирзамазмудов Шухрат Шавкатович", "tel": "(97) 987-03-91"},
      "ayollar": {"ism": "Турғунова Фароғат", "tel": "94 288 00 90"},
      "yetakchi": {"ism": "Тўхтақулов Шохрухбек Рустамжонович", "tel": "93-214-45-48"},
      "prof": {"ism": "Катта сержант Обидинов Муроджон Яшаржон ўғли", "tel": "99-353-16-91"}
  },
  "1.16": {
      "rais": {"ism": "Ибрагимова Ойсуда", "tel": "93-693-92-64"},
      "yordamchi": {"ism": "Тошбаев Мансурбек Жумабоевич", "tel": "(95) 117-30-00"},
      "ayollar": {"ism": "Отажонова Шоира", "tel": "99 439 64 22"},
      "yetakchi": {"ism": "Полвонов Зафарбек Анварбек ўғли", "tel": " 99-790-05-07"},
      "prof": {"ism": "Лейтенант Расулов Ойбек Набижон ўғли", "tel": "99-353-20-75"}
  },
  "2.1": {
      "rais": {"ism": "Бекмирзаев Шохжахон Махмудович", "tel": "90-173-23-36"},
      "yordamchi": {"ism": "Хамидов Зафарбек ғолибович", "tel": "(99) 517-84-40"},
      "ayollar": {"ism": "Абдурауфова Шохиста", "tel": "99 830 42 01"},
      "yetakchi": {"ism": "Абдумаликхонов Саидалихон Ойтўрахон ўғли", "tel": "99-906-70-06"},
      "prof": {"ism": "Подполковник Охунов Дилшод Шералиевич", "tel": "99-353-15-88"}
  },
  "2.2": {
      "rais": {"ism": "Беққулов Санжарбек Қамбаралиевич", "tel": "93-448-70-75"},
      "yordamchi": {"ism": "Вахобов Асадбек Ҳикматилло ўғли", "tel": "(98) 500-12-22"},
      "ayollar": {"ism": "Умарова Гулнора", "tel": "94 982 74 24"},
      "yetakchi": {"ism": "Абдурахмонов Яхёбек  Илхомжон ўғли", "tel": "97-163-64-64"},
      "prof": {"ism": "Лейтенант Сотволдиев Акрамжон Махаммаджонович", "tel": "99-353-11-07"}
  },
  "2.3": {
      "rais": {"ism": "Мамажонова Иноятхон", "tel": "94-436-44-32"},
      "yordamchi": {"ism": "Джурабоев Фахриддин Джамолдинович", "tel": "(90) 626-72-32"},
      "ayollar": {"ism": "Ташланова Саида", "tel": "94 056 18 16"},
      "yetakchi": {"ism": "Абдуманнопов Боховуддин Бахтиёржон ўғли", "tel": "95-007-17-60"},
      "prof": {"ism": "Лейтенант Қамбаров Шохрух Марибжон ўғли", "tel": "99-353-15-42"}
  },
  "2.4": {
      "rais": {"ism": "Махкамова Нафосат Абдуллаевна", "tel": "99-559-78-19"},
      "yordamchi": {"ism": "Маматқулов Қудратбек Қобилжон ўғли", "tel": "(93) 448-84-46"},
      "ayollar": {"ism": "Джабборова Дилсўз", "tel": "99 051 19 85"},
      "yetakchi": {"ism": "ВАКАНТ", "tel": ""},
      "prof": {"ism": "Лейтенант Нурматов  Бобур Абдумалик ўғли", "tel": "99-353-15-84"}
  },
  "2.5": {
      "rais": {"ism": "Қодиров Давронбек Иброхимжонович", "tel": "99-037-23-82"},
      "yordamchi": {"ism": "Сохибов Исмоилжон Рўзибоевич", "tel": "(99) 497-91-91"},
      "ayollar": {"ism": "Бўрибоева Барнохон", "tel": "99 608 42 17"},
      "yetakchi": {"ism": "Абдурахмонов Анваржон Мухаммадаминович", "tel": "94 562 14 47"},
      "prof": {"ism": "Катта лейтенант Қўзиев Азизбек Зоиржонович", "tel": "99-353-15-41"}
  },
  "2.6": {
      "rais": {"ism": "Равшанбек", "tel": "94-433-40-24"},
      "yordamchi": {"ism": "ВАКАНТ", "tel": ""},
      "ayollar": {"ism": "Юлдашева Назокат", "tel": "99 022 27 83"},
      "yetakchi": {"ism": "Мусаев Сардорбек Алишер ўғли", "tel": "99-903-33-23"},
      "prof": {"ism": "Капитан Жўраев Жамшидбек Эргашбоевич", "tel": "93-447-77-05"}
  },
  "2.7": {
      "rais": {"ism": "Сидиқов Марипжон Алишерович", "tel": "93-706-83-87"},
      "yordamchi": {"ism": "ўролов Обомуслим Насибжон ўғли", "tel": "(94) 566-66-29"},
      "ayollar": {"ism": " Мирзаева Арофат", "tel": "94 614 78 19"},
      "yetakchi": {"ism": "Юсупов Бобир Мирзо Баходиржон Ўғли", "tel": "91-619-01-10"},
      "prof": {"ism": "Лейтенант Хошимов Садридин Шухратжон ўғли", "tel": "94-430-06-49"}
  },
  "2.8": {
      "rais": {"ism": "Исомиддинов Сайдулло Саиджонович", "tel": "94-439-30-55"},
      "yordamchi": {"ism": "Кодиралиев Нодирбек Номонжонович", "tel": "(93) 690-70-72"},
      "ayollar": {"ism": "Қодирова Одина", "tel": "91 607 24 43"},
      "yetakchi": {"ism": "Юсупов Патожон Полвонбой ўғли", "tel": "93-449-09-04"},
      "prof": {"ism": "ВАКАНТ", "tel": ""}
  },
  "2.9": {
      "rais": {"ism": "Қосимов Жўрабек Тўланович", "tel": "95-120-88-01 \n☎️ 90-388-57-88"},
      "yordamchi": {"ism": "Жаббаров Захиджон Казакович", "tel": "(97) 472-55-05"},
      "ayollar": {"ism": "Суярова Нилуфар", "tel": "90 528 48 00"},
      "yetakchi": {"ism": "Нематжонов Ўрмонбек Баходир ўғли", "tel": "99 321 89 29"},
      "prof": {"ism": "Лейтенант Хасанбоев  Исломбек Омадбек ўғли", "tel": "99-353-15-85"}
  },
  "2.10": {
      "rais": {"ism": "Эргашев Жўрабек Ғуломович", "tel": "90-386-02-26"},
      "yordamchi": {"ism": "Мамажонов Ма`муржон Ахмаджонович", "tel": "(88) 204-04-10"},
      "ayollar": {"ism": "Эргашева Шириной", "tel": "90 542 41 51"},
      "yetakchi": {"ism": "Абдулахатов Баходиржон Оматжон ўғли", "tel": "90-545-21-21"},
      "prof": {"ism": "Капитан Ўлжаев Бекзодбек Шухратович", "tel": "99-353-15-67"}
  },
  "2.11": {
      "rais": {"ism": "Вохидов Акмалжон Козимжанович", "tel": "94-214-03-85"},
      "yordamchi": {"ism": "Тожидинов Илхом Зайлобидинович", "tel": "(94) 439-13-84"},
      "ayollar": {"ism": "Эшматова Насибахон", "tel": "88 837 02 73"},
      "yetakchi": {"ism": "Иброхимжонов Муроджон Иброхимжонўғли", "tel": "99-302-92-91"},
      "prof": {"ism": "Лейтенант Режапов Фурқат Одилжон ўғли", "tel": "99-353-15-44"}
  },
  "2.12": {
      "rais": {"ism": "Жураев Ойбек", "tel": "90-543-44-46"},
      "yordamchi": {"ism": "Мамажонов Илёсжон Исломидинович", "tel": "(91) 601-37-91"},
      "ayollar": {"ism": "Хасанова Машрабхон", "tel": "99 434 82 54"},
      "yetakchi": {"ism": "Нематжонов Мухаммадиброхим Адхамжон ўғли", "tel": "97-339-22-77"},
      "prof": {"ism": "Катта лейтенант Темиров Акрамжон Усмоналиевич", "tel": "99-353-15-43"}
  },
  "2.13": {
      "rais": {"ism": "Мўминова Мархабо Тўхтабоевна", "tel": "93-781-16-29"},
      "yordamchi": {"ism": "Ёғбосаров Алишер Насибуллаевич", "tel": "(94)473-11-15"},
      "ayollar": {"ism": "Тўрабоева Махлиё", "tel": "93 276 00 66"},
      "yetakchi": {"ism": "Матёқубов Жавлонбек", "tel": "91 602-74-77"},
      "prof": {"ism": "ВАКАНТ", "tel": ""}
  },
  "2.14": {
      "rais": {"ism": "Кутибоев Хаётбек", "tel": "94-100-02-50"},
      "yordamchi": {"ism": "Каримов Зарбоджон Комилович", "tel": "(99) 521-50-01"},
      "ayollar": {"ism": "Содиқова Қундузхон", "tel": "93 784 42 20"},
      "yetakchi": {"ism": "Абдумаликов Искандар Махмуджон ўғли", "tel": "93-711-18-22"},
      "prof": {"ism": "Капитан Тешабоев Ахмаджон Анваржон ўғли", "tel": "99-353-15-47"}
  },
  "2.15": {
      "rais": {"ism": "Юсупов Махаммаджон Махмудович", "tel": "99-408-74-99"},
      "yordamchi": {"ism": "Каримов Музаффар Кодирович", "tel": "(91) 290-45-42"},
      "ayollar": {"ism": "Умирзақова Рахима", "tel": "99 887 77 42"},
      "yetakchi": {"ism": "Уринов Умирзок", "tel": "99 903 23 92"},
      "prof": {"ism": "Лейтенант Ғопиров  Нодирбек Обиджонович", "tel": "99-353-15-56"}
  },
  "3.1": {
      "rais": {"ism": "Рахимов Авазбек Муродович", "tel": "90-571-47-47"},
      "yordamchi": {"ism": "Рахимов ғолиб Рафиқджонович", "tel": "(94) 502-11-11"},
      "ayollar": {"ism": "Мирзаева Ойдинхон", "tel": "Шокиров Мухаммадюсуф Шухратбек ўғли"},
      "yetakchi": {"ism": "Шокиров Мухаммадюсуф Шухратбек ўғли", "tel": "90-571-19-96"},
      "prof": {"ism": "Капитан Қосимов Шерзодбек Зокирович", "tel": "93-600-49-17"}
  },
  "3.2": {
      "rais": {"ism": "Рахимов Шавкатбек Рахматович", "tel": "97-338-20-40"},
      "yordamchi": {"ism": "Низомиддинов Нурилло Абдуллаевич", "tel": "(91)496-48-40"},
      "ayollar": {"ism": "Исроилова Гулчехра", "tel": "93 872 80 55"},
      "yetakchi": {"ism": "Жураев Абдулвохид Абдулхамидович", "tel": "99-904-23-90"},
      "prof": {"ism": "Подполковник Хайитбоев Хамидулло Мирабдулло ўғли", "tel": "99-353-15-99"}
  },
  "3.3": {
      "rais": {"ism": "Боймирзаев Ахмаджон Неъматович", "tel": "99-430-02-73  \n☎️ 94-923-29-73"},
      "yordamchi": {"ism": "Халилов Ма`муржон Мухаммаджонович", "tel": "(99) 311-10-00"},
      "ayollar": {"ism": "Қамбарова Умида", "tel": "99 510 77 25"},
      "yetakchi": {"ism": "Сотволдиев Дониёрбек Дилшоджон ўғли", "tel": "97-978-97-96"},
      "prof": {"ism": "Капитан Қодиров Азизбек Хомиджонович", "tel": "99-353-15-53"}
  },
  "3.4": {
      "rais": {"ism": "Убайдуллаев Хуршидбек Турсунович", "tel": "99-827-69-05"},
      "yordamchi": {"ism": "Халилов Шохрухбек Мухаммад ўғли", "tel": "(97) 543-04-04"},
      "ayollar": {"ism": "Шералиева Шоира", "tel": "99 391 05 69"},
      "yetakchi": {"ism": " Рахимов Аслиддин Немаджоновч", "tel": "99-100-48-28"},
      "prof": {"ism": "Катта лейтенант Аскаров Азамаджон Абдухолиқович", "tel": "99-353-15-16"}
  },
  "3.5": {
      "rais": {"ism": "Усмонова Дилфуза Абдулҳамидовна", "tel": "99-434-18-76"},
      "yordamchi": {"ism": "Усмонов Гуломжон Юлдашевич", "tel": "(99) 900-00-64"},
      "ayollar": {"ism": " Алиева Мухаррам", "tel": "33 832 14 14"},
      "yetakchi": {"ism": "Абдуллаев Достонбек Одилжон ўғли", "tel": "99-905-48-09"},
      "prof": {"ism": "Лейтенант Собиров Шухратбек Шарофутдинович", "tel": "99-353-15-61"}
  },
  "3.6": {
      "rais": {"ism": "Сохибов Хуршидбек Икромжонович", "tel": "90-389-71-81"},
      "yordamchi": {"ism": "Халилов Фазлидин Абдурахмонович", "tel": "(99)764-00-76"},
      "ayollar": {"ism": "Примқулова Ойдин", "tel": "91 491 98 99"},
      "yetakchi": {"ism": "Махкамов  Отабек  Орифжон ўғли 	", "tel": "99-983-93-96"},
      "prof": {"ism": "Капитан Жонжигитов Азаматжон Сидикжонович", "tel": "99-353-15-52"}
  },
  "3.7": {
      "rais": {"ism": "Тоштемиров Нодирбек Ахмадалиевич", "tel": "90-626-67-96"},
      "yordamchi": {"ism": "Камчиев Нодирбек Ойбекович", "tel": "(99)329-87-17"},
      "ayollar": {"ism": "Примқулова Умида", "tel": "99 997 58 14"},
      "yetakchi": {"ism": "Алиев Жамолдин Ғанижон ўғли", "tel": "91-878-18-87"},
      "prof": {"ism": "Катта лейтенант Хожиқулов  Отабек  Абдуқодирович", "tel": "99-353-15-54"}
  },
  "3.8": {
      "rais": {"ism": "Қўчқаров Машхурбек Насбиддинович", "tel": "99-436-54-86"},
      "yordamchi": {"ism": "Отақўзиев Елёрбек Яшаржонович", "tel": "(93)426-00-14"},
      "ayollar": {"ism": "Матқосимова Гулбахор", "tel": "99 39213 69"},
      "yetakchi": {"ism": "Долимов Низомиддин Исақжон ўғли", "tel": "88 580 20 21"},
      "prof": {"ism": "Лейтенант Акбаров Аббос Иминжонович", "tel": "99-353-15-57"}
  },
  "3.9": {
      "rais": {"ism": "Рахматуллаев Жавлонбек Бердалиевич", "tel": "99-008-23-84"},
      "yordamchi": {"ism": "Комилов Обиджон Маруфович", "tel": "(90)756-78-48"},
      "ayollar": {"ism": "Норалиева Наргиза", "tel": "88 232 44 74"},
      "yetakchi": {"ism": "Турдиев Эгамберди", "tel": "88-302-87-87"},
      "prof": {"ism": "Лейтенант Набиев Аслиддин Ахмаджонович", "tel": "99-353-15-58"}
  },
  "3.10": {
      "rais": {"ism": "Хазратқулов Ўктамжон Шахобиддинович", "tel": "97-999-80-85"},
      "yordamchi": {"ism": "Жумаев Исломбек Илхомжон ўғли", "tel": "(93) 693-11-33"},
      "ayollar": {"ism": "Хотамова Дилноза", "tel": "99 922 33 41"},
      "yetakchi": {"ism": "Хазратқулов Аброрбек Адахамжонович", "tel": "90-146-60-08"},
      "prof": {"ism": "Майор Солиев Аскаржон Шокирович", "tel": "99-353-15-45"}
  },
  "3.11": {
      "rais": {"ism": "Рисликов Алишер", "tel": "93-176-69-88"},
      "yordamchi": {"ism": "Холмирзаев Донёрбек Азамжонович", "tel": "(97) 997-30-71"},
      "ayollar": {"ism": "Мелибоева Гулойим", "tel": "93 251 22 33"},
      "yetakchi": {"ism": "Ахмедов Бахромжон Тожимирза ўғли", "tel": "94-715-06-91"},
      "prof": {"ism": "Майор Мамасолиев Бахромиддин Орипович", "tel": "99-353-15-59"}
  },
  "3.12": {
      "rais": {"ism": "Мамажонов Шухратбек", "tel": "93-251-00-59"},
      "yordamchi": {"ism": "Мамасидиков Икбол Баходирович", "tel": "(91) 288-44-04"},
      "ayollar": {"ism": "Абдуллаева Феруза", "tel": "94 508 69 04"},
      "yetakchi": {"ism": "Сотволдиев Фахриддин Шарофиддин ўғли", "tel": "94-458-08-52"},
      "prof": {"ism": "Лейтенант Ўринов Илхомжон Иқболжон ўғли", "tel": "99-353-15-60"}
  },
  "3.13": {
      "rais": {"ism": "Умаров Умиджон Мамасолиевич", "tel": "94-666-04-75"},
      "yordamchi": {"ism": "Абдувайитов Ойбек Абдурашидович", "tel": "(99) 612-34-12"},
      "ayollar": {"ism": "Исламова Зайнура", "tel": "94 281 26 65"},
      "yetakchi": {"ism": "Насирдинов Шерзодбек Исомиддинович", "tel": "93 250 73 33"},
      "prof": {"ism": "Капитан Пармонов Дилшодбек Зокирович", "tel": "99-353-15-80"}
  },
  "3.14": {
      "rais": {"ism": "Сармонов Наримонжон Иброхимович", "tel": "93-789-37-74"},
      "yordamchi": {"ism": "Жобборов Искандар Шукуржонович", "tel": "(93) 421-48-43"},
      "ayollar": {"ism": " Рахмонова Сохиба", "tel": "99 430 44 19"},
      "yetakchi": {"ism": "Абдукаюмов Шохзодбек  Файзулла ўғли", "tel": "93-242-44-01"},
      "prof": {"ism": "Катта лейтенант Қодиров Файзулло Муқумович", "tel": "99-353-15-52"}
  },
  "4.1": {
      "rais": {"ism": "Саломова Сурайё Ғуломовна", "tel": "91-287-10-09"},
      "yordamchi": {"ism": "Абдусаломов Музаффар Муталлибович", "tel": "(99) 110-02-75"},
      "ayollar": {"ism": "Исматова Адибахон", "tel": "91 611 46 44"},
      "yetakchi": {"ism": "Бегижонов Исломжон Мапликжон ўҳли", "tel": "77-040-80-64"},
      "prof": {"ism": "Капитан Асқаров Нуриддин Шавкатжонович", "tel": "99-353-15-65"}
  },
  "4.2": {
      "rais": {"ism": "Мамажонов Ўктамжон Умаржонович", "tel": "91-491-51-07"},
      "yordamchi": {"ism": "Махмудов Нодирбек Самадович", "tel": "(93) 254-24-61"},
      "ayollar": {"ism": "Холдорова Шоира", "tel": "90 144 46 92"},
      "yetakchi": {"ism": "Кодиров Исмоилжон  Абдурасул ўғли", "tel": "90-381-11-36"},
      "prof": {"ism": "Лейтенант Олимов Азизбек Жавлонидинович", "tel": "99-353-15-93"}
  },
  "4.3": {
      "rais": {"ism": "Асқаров Убайдулло Акбаралиевич", "tel": "99-530-70-07"},
      "yordamchi": {"ism": "Ахунов Равшан Акрамжонович", "tel": "(99) 006-74-56"},
      "ayollar": {"ism": "Эргашева Дилрабо", "tel": "99 514 70 49"},
      "yetakchi": {"ism": "ВАКАНТ", "tel": ""},
      "prof": {"ism": "Катта лейтенант Мадумаров Абдулла Акрамович", "tel": "99-353-15-98"}
  },
  "4.4": {
      "rais": {"ism": "Султонов Улуғбек Оллоқулович", "tel": "93-415-33-25"},
      "yordamchi": {"ism": "Исомидинов Бахтиёр Низомиддинович", "tel": "(91) 615-13-59"},
      "ayollar": {"ism": "Ўринбоева Кибрё", "tel": "93 983 30 80"},
      "yetakchi": {"ism": "Ўлмасов Насурулло", "tel": "94-907-55-52"},
      "prof": {"ism": "Лейтенант Абдуғоффоров Шокиржон Шухратжон ўғли", "tel": "99-491-77-78"}
  },
  "4.5": {
      "rais": {"ism": "Қоратоева Шоирахон ХХХ", "tel": "91-494-70-63"},
      "yordamchi": {"ism": "Ёлдашев Носирбек Мамуржонович", "tel": "(93) 410-10-54"},
      "ayollar": {"ism": "Мирзаалиева Гўзал", "tel": "99 833 24 75"},
      "yetakchi": {"ism": "Режабов Жамшид Инобидинович", "tel": "99-404-45-10"},
      "prof": {"ism": "Капитан Холмирзаев Ўткирбек Бегижонович", "tel": "99-353-15-89"}
  },
  "4.6": {
      "rais": {"ism": "Солиев Махмуджон Маъмирович", "tel": "94-120-76-00 "},
      "yordamchi": {"ism": "Тургунов Гафуржон Мирзабекович", "tel": "(93)253-35-82"},
      "ayollar": {"ism": "Юлдашева Махсуда", "tel": "93 045 25 67"},
      "yetakchi": {"ism": "Султонов Искандар Шавкатали угли", "tel": "94-430-40-03"},
      "prof": {"ism": "Лейтенант Турғунов Шахзодбек Улуғбек ўғли", "tel": "99-899-81-86"}
  },
  "4.7": {
      "rais": {"ism": "Комилова Муқаддам", "tel": "90-146-32-52"},
      "yordamchi": {"ism": "ВАКАНТ", "tel": ""},
      "ayollar": {"ism": " Ахмедова Нигора", "tel": "91 606 36 82"},
      "yetakchi": {"ism": "Маликов Акмалжон Акрамжон ўғли", "tel": "99-900-34-46"},
      "prof": {"ism": "Капитан Бакиров Азизбек Зокиржонович", "tel": "99-353-15-38"}
  },
  "4.8": {
      "rais": {"ism": "Абдуфаттохов Равшанбек", "tel": "99-630-00-51"},
      "yordamchi": {"ism": "Акбаров Кахрамон Мирсаидович", "tel": "(99) 901-24-76"},
      "ayollar": {"ism": "Юсупова Мухайё", "tel": "99 517 05 68"},
      "yetakchi": {"ism": "Маъмуров Илёсбек Маъруфжон ўғли", "tel": "93-780-03-00"},
      "prof": {"ism": "Катта лейтенант Юлдашев Жамшид Дилшодович", "tel": "99-353-15-91"}
  },
  "4.9": {
      "rais": {"ism": "Дўрабоева Гавхарой Абдуманноповна", "tel": "93-874-01-55"},
      "yordamchi": {"ism": "Камалов Ходжиакбар Ахрарович", "tel": "(93) 442-22-22"},
      "ayollar": {"ism": " Артиқова Шохида", "tel": "99 011 86 16"},
      "yetakchi": {"ism": "Толипов Мансурбек Рахмонжон ўғли", "tel": "93-692-07-72"},
      "prof": {"ism": "Лейтенант Райимжанов Шахрух Қодиржон ўғли", "tel": "99-353-15-39"}
  },
  "4.10": {
      "rais": {"ism": "Мамадалиев Хатамжон ХХХ", "tel": "93-120-67-20"},
      "yordamchi": {"ism": "Турсинов Бахтиёр Ералиевич", "tel": "(97)415-68-00"},
      "ayollar": {"ism": " Эргашева Гулноза", "tel": "94 451 01 45"},
      "yetakchi": {"ism": "Имомназаров Мухаммаддаврон  Мухаммадсоли ўғли", "tel": "94-311-32-22"},
      "prof": {"ism": "Капитан Далиев Сардорбек Толибжонович", "tel": "99-353-15-40"}
  },
  "4.11": {
      "rais": {"ism": "Хакимов Қосимжон Козимович", "tel": "99-833-75-72"},
      "yordamchi": {"ism": "Жумабоев Жавохир Хамидулло ўғли", "tel": "(90)208-04-04"},
      "ayollar": {"ism": "Абдусаматова Севара", "tel": "93 414 76 03"},
      "yetakchi": {"ism": "Мирзаев Исломбек Махмуджон ўғли", "tel": "99-326-71-81"},
      "prof": {"ism": "Капитан Қўчқаров Аъзамжон Улуғбекович", "tel": "99-353-15-70"}
  },
  "4.12": {
      "rais": {"ism": "Умаралиев Азизбек", "tel": "93-781-74-54"},
      "yordamchi": {"ism": "Тургунов Гафуржон Мирзабекович", "tel": "(93) 253-35-82"},
      "ayollar": {"ism": "Отахонова Дилфуза", "tel": "94 106 78 68"},
      "yetakchi": {"ism": "Султонов Искандар Шавкатали угли", "tel": "94-430-40-03"},
      "prof": {"ism": "Катта лейтенант Рахманов Махсудбек Мухтарович", "tel": "99-353-15-71"}
  },
  "4.13": {
      "rais": {"ism": "Гулбоева Минаввар Тожиддиновна", "tel": "91-478-47-64"},
      "yordamchi": {"ism": "Вахобов Насибжон Абдуманнаб ўғли", "tel": "(99) 533-88-82 "},
      "ayollar": {"ism": "Абдуллаева Химоятхон", "tel": "91 290 34 31"},
      "yetakchi": {"ism": "ВАКАНТ", "tel": ""},
      "prof": {"ism": "Лейтеанант Жўраев Санжарбек Тўйчибой ўғли", "tel": "99-353-15-97"}
  },
  "4.14": {
      "rais": {"ism": "Алтинов Шерзодбек Каххорович", "tel": "93-440-55-46"},
      "yordamchi": {"ism": "Асанов Саидамронхон Саидобассалиевич", "tel": "(93)783-08-59"},
      "ayollar": {"ism": "Рахимова Шохида", "tel": "94 388 15 03"},
      "yetakchi": {"ism": "Қодиров Шерзодбек Муроджон ўғли", "tel": "99-600-78-35"},
      "prof": {"ism": "Катта лейтенант Матяқубов Миродил Олимович", "tel": "99-353-15-37"}
  },
  "4.15": {
      "rais": {"ism": "Дехқонов Насирилло Қурбонович", "tel": "90-148-09-79"},
      "yordamchi": {"ism": "Режабов Хусанбой Шахобжонович", "tel": "(91)601-35-24"},
      "ayollar": {"ism": "Хакимжонова Мухтарам", "tel": "93-507-40-11"},
      "yetakchi": {"ism": "Қодиров Мухторали Давронбек ўғли", "tel": "91-492-60-40"},
      "prof": {"ism": "Катта лейтенант Аббосов Хабибилло Асатилло ўғли", "tel": "99-353-15-73"}
  },
  "4.16": {
      "rais": {"ism": "Асқаров Элёрбек Хасанбаевич", "tel": "93-781-03-88"},
      "yordamchi": {"ism": "Ходжаев Жўрабек Асқарович", "tel": "(99) 902-27-02"},
      "ayollar": {"ism": "Юсупова Кибириё", "tel": "90 770 51 94"},
      "yetakchi": {"ism": "Парпиев Достонбек Баходиржон ўғлии", "tel": "93-446-15-55"},
      "prof": {"ism": "Майор Хасанов Тохиржон Абдурасулович", "tel": "99-353-15-74"}
  },
  "4.17": {
      "rais": {"ism": "Абдулахатов Дурбек Яқубжонович", "tel": "91-490-87-85"},
      "yordamchi": {"ism": "Солиев Бобуржон Набижон ўғли", "tel": "(90) 767-77-75"},
      "ayollar": {"ism": "Самсақова Насиба", "tel": "91 167 50 21"},
      "yetakchi": {"ism": "Сохибов Махмуджон Маърифжон ўғли", "tel": "93 360 13 00"},
      "prof": {"ism": "Майор Мадрахимов Шухратбек Салохиддинович", "tel": "99-353-15-90"}
  },
  "4.18": {
      "rais": {"ism": "Каримова Сайёрахон Яшаржоновна", "tel": "93-847-65-69"},
      "yordamchi": {"ism": "Усмонов Сардор Обидович", "tel": "(93)787-97-97"},
      "ayollar": {"ism": "Мирзаева Зарнигор", "tel": "91 493 27 99"},
      "yetakchi": {"ism": "Омонов ИсломбекАнваржон ўғли", "tel": "99-434-43-50"},
      "prof": {"ism": "Лейтенант Мирзабдуллаев Шерзодбек Музаффар ўғли", "tel": "99-353-15-69"}
  }   
}